tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "node"
brew "pnpm"
brew "yarn"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "bartender"
cask "google-chrome"
cask "iterm2"
cask "maccy"
cask "mailspring"
cask "monitorcontrol"
cask "notion"
cask "rectangle"
cask "telegram-desktop"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "xnviewmp"
