tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "git"
brew "node"
brew "pnpm"
brew "tldr"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "mongodb/brew/mongodb-community"
cask "alfred"
cask "google-chrome"
cask "iterm2"
cask "jellyfin"
cask "latest"
cask "maccy"
cask "microsoft-auto-update"
cask "mongodb-compass"
cask "monitorcontrol"
cask "notion"
cask "postman"
cask "qbittorrent"
cask "rectangle"
cask "slack"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
