tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "git"
brew "node"
brew "nvm"
brew "pnpm"
brew "tldr"
brew "yarn"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "jellyfin"
cask "maccy"
cask "monitorcontrol"
cask "qbittorrent"
cask "rectangle"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
vscode "christian-kohler.npm-intellisense"
vscode "christian-kohler.path-intellisense"
vscode "dbaeumer.vscode-eslint"
vscode "eamodio.gitlens"
vscode "EQuimper.react-native-react-redux"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.auto-close-tag"
vscode "genieai.chatgpt-vscode"
vscode "lXSPandora.vscode-styled-components-snippets"
vscode "ms-vsliveshare.vsliveshare"
vscode "naumovs.color-highlight"
vscode "oderwat.indent-rainbow"
vscode "spywhere.guides"
vscode "steoates.autoimport"
vscode "syler.sass-indented"
vscode "TabNine.tabnine-vscode"
vscode "vincaslt.highlight-matching-tag"
vscode "vscode-icons-team.vscode-icons"
vscode "wix.vscode-import-cost"
vscode "zhuangtongfa.material-theme"
